[
  {
    "id": 1,
    "title": "臺灣黃牛(Taiwan Yellow Cattle)",
    "image": "https://www.foodnext.net/dispPageBox/getFile/GetImg.aspx?FileLocation=%2FPJ-FOODNEXT%2FFiles%2F&FileName=photo-35688-i.jpg",
    "feature": "體型小，被毛短而密，毛色為不同深淺程度的黃、黑、褐、紅、白色及其之間不同的混合色。毛色較深的部位多在面部、頸部、肩部，後腿、四肢前緣、肛門及外陰部一帶，毛色會隨季節轉涼而變深。腹部、四肢內側及後腿後緣的膚色比其他部位白。角短而薄，角根皺摺粗糙，角呈暗灰色，尖端近黑色。耳小而薄，呈水平狀，鼻鏡黑色，鼻鏡及口周圍的顏色較白，有肩峰，公牛的肩峰比母牛發達。胸部有垂皮，腹部則無垂皮。公牛的包皮甚短，陰囊貼近身體。乳房小，腳脛纖細，蹄暗褐至黑色。",
    "source": "臺灣在先民移入之前，西部海岸的平埔蕃人即有飼養黃牛的記載，但其歷史起源不甚明瞭，無確實的文獻可考。在荷蘭人、日本人據臺期間，曾由海外引進其他品種的牛來改進臺灣黃牛，主要為日本人所引進之印度牛。黃牛原供役用，在曳引機出現後漸轉形為肉用飼養。由於 1974 年台灣開放冷凍牛肉進口，價格低廉的進口牛肉促使農民大量屠殺黃牛種牛，造成黃牛頭數日漸稀少，八十二年十二月底，黃牛僅剩 12,862 頭(還包括部分為黃雜牛)。"
  },
  {
    "id": 2,
    "title": "荷蘭(Holstein)",
    "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRoISnvVwMrU_5_QmTVkxFwQYqNOa5QSbev_gV9jzIuKQ&s",
    "feature": "毛色為黑白花，黑白相間分明，頭清秀，鼻鏡寬闊，眼大明亮有神，皮薄脂肪少，被毛短而光亮，尾長而細。母牛後軀較前軀發達，乳房大而豐滿，乳静脈粗而彎曲。荷蘭牛性情溫和，成熟母牛體重 450 公斤以上，是目前台灣唯一的生產用乳牛品種﹝至 2003 年 7 月止，紅白花荷蘭牛產業界仍未正式進口﹞。優質母牛每年可產乳量達 10,000 公斤以上。乳牛生性喜歡涼爽的天氣，台灣炎熱的氣候對荷蘭牛的生長與產乳均有影響，成熟體重估計約較溫帶少 80 公斤，乳量亦間接受體型發育而減少。",
    "source": "荷蘭牛原產於荷蘭，現已遍佈全世界，我國乳牛之飼養始自日本領台初期之 1897 年自日本引進荷蘭種乳牛，於台北近郊。二次世界大戰終戰前(1943 年)，擠乳業戶數 75 戶，飼養乳牛頭數 1,706 頭。惟至二次大戰終戰時乳牛耗損至巨，擠乳業戶只剩 47 戶，乳牛 873 頭，台灣的擠乳業隨日人之離台幾近消跡。民間在光復後亦陸續引入荷蘭牛，1960 年國立台灣大學畜產學系創下第一頭由美國冷凍精液受胎的荷蘭乳牛在台灣生產的記錄，1974 年畜試所開始配送冷凍精液推廣乳牛人工授精，1975 年畜試所總所進口美國登錄乳牛配種繁殖優良後裔女牛，並推廣高登錄牛後裔於酪農區。"
  },
  {
    "id": 3,
    "title": "聖達(Santa Gertrudis)",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e3/Santa_Gertrudis_bull.JPG/640px-Santa_Gertrudis_bull.JPG",
    "feature": "紅色或櫻桃紅色短毛，皮較鬆，頸部有摺疊，胸前及腹部下方有垂皮，肩峰發達，體型深、寬且厚。鼻鏡、眼瞼周圍為肉色。聖達牛體格高大，腹部下方偶而有白色被毛，若非大面積之白色仍接受承認為純種。由於兼含溫帶牛及熱帶牛的遺傳，因此兼備溫帶品種生長發育迅速、早熟、屠體品質優良的優點及熱帶品種抗熱耐粗、耐壁蝨等特性，適應台灣氣候良好，缺點為繁殖效率較低。聖達牛的成熟體重母牛可達 500 公斤，公牛可達 800~1000 公斤 。聖達牛原為有角的品種，近年美國已另育成無角的聖達牛。",
    "source": "聖達牛是 1910 年美國德克薩斯州 King Ranch 牧場，利用肉用短角牛 (Shorthorn) 及布拉曼牛 (Brahman) 雜交固定產生的新品種。聖達牛含有5/8短角牛的遺傳及 3/8 布拉曼牛的血統。台灣最早於 1962 年由美國進口，爾後又陸續進口數批，經畜產試驗所恆春分所多年的飼養及能力調查，認為能夠適應台灣的氣候及地理環境。1970 年代嚐試利用聖達牛與台灣黃牛雜交甚至級進繁殖，目前民間聖達純種牛不多，大多為聖黃雜交品種。"
  },
  {
    "id": 4,
    "title": "布拉曼(Brahman)",
    "image": "https://www.angrin.tlri.gov.tw/cow/CowType/brahman1.jpg",
    "feature": "肩峰明顯，頷、頸及腹部中線有明顯之垂皮，耳朵長大而向前下方傾側，角向後上方生長，體型高長，毛色主要為銀白、淡灰、深灰與棕色。公牛的體軀前後顏色較深暗；鼻鏡、蹄及尾根毛為黑色。公牛體重可達 750~1,000 公斤，母牛可達 450~640 公斤。由於發源於印度，汗腺發達，皮脂腺可分泌特殊體味驅趕昆虫，耐熱，抗壁蝨，因性成熟較晚，繁殖效率不高。",
    "source": "本品種發源地為印度，早年經巴西引進美國後改良為肉用品種，有白色及棕色兩個品系，除毛色不同之外，兩個品系在體型，各項性狀之表現方面均甚相似，但在數量上仍以白色為大宗，於 1987 年由美國及澳洲引進台灣。"
  },
  {
    "id": 5,
    "title": "夏洛利(Charolais)",
    "image": "https://media.istockphoto.com/id/184925350/zh/%E7%85%A7%E7%89%87/white-cow.jpg?s=612x612&w=0&k=20&c=u6BXpdV7XAT8qVSBEb0PDGXpalsDwxuh1yNXFJa3JOM=",
    "feature": "全身純白，鼻鏡和其他無毛部位均為淡色，頭部短小，前頸和鼻鏡寬廣，頸骨強大，角長，白色，肌肉壯實，骨格較大是現有各肉牛品種中體格最大的一種。母牛母性良好，仔牛發育很快，但母牛發生難產情形較多。公牛體重可達 1130 公斤，母牛可達 729 公斤，仔牛初生體重 40~45 公斤。",
    "source": "夏洛利(Charollais)原自法國，1970 年代引入台灣，1992 年畜產試驗所再以夏洛利牛(Charolais)為終端公牛進行肉牛雜交試驗，由於台灣肉牛事業不發達，目前夏洛利仍僅為一試驗品種。"
  },
  {
    "id": 6,
    "title": "水 牛",
    "image": "https://pic.pimg.tw/jhy212jhy/1508671075-3373181057_wn.jpg",
    "feature": "水牛可大分為印度水牛與非洲水牛，印度水牛又分有沼澤型與河川型之分。沼澤型與河川型頭部外貌各異，沼澤型分布東南亞多役用，河川型分布印度，義大利與中東多乳用。河川型的水牛有50個染色體，沼澤型的水牛只有 48個染色體。台灣水牛為沼澤型水牛，顏色是灰色，大而後彎的角是其特徵之一，但較東南亞的大角黑水牛小，台灣水牛喜歡在泥中水浴，先民主要引入供種植水稻的役用好幫手。性情溫和，晚熟，對台灣高溫多溼的氣候環境適應佳，耐粗飼，抗病力強。",
    "source": "台灣水牛除了 1624 年後由荷蘭人從爪哇引進外，現存水牛大多為先民自中國大陸所攜進。明朝末期與清朝初期( 1630 年前後)，中國鼓勵福建難民移住台灣，每人給銀三兩，三人與一牛之一牛三金制，一牛三金制牽牛過台灣的牛便是水牛，水牛與先民共同開拓台灣的水稻文化，貢獻很大。 1961 年以後由於時代的變遷，農機取代了水牛的耕作功能，水牛飼養頭數之逐年減少， 1984 年畜產試驗所於花蓮種畜繁殖場，成立〝台灣水牛養育中心〞，協助保水牛的保種與推廣工作。"
  }
]